const projects = [
  {
    index: 0,
    title: "Модульный дом",
    image: "url('./Images/537bcd9d7a68711989a5cff4c4c65716.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
  {
    index: 1,
    title: "Модульный дом",
    image: "url('./Images/387bfc93-c4ea-460b-852a-dfd313835c66.jpeg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
  {
    index: 2,
    title: "Модульный дом",
    image: "url('./Images/1631a7be95c2880525a59e61df5c8528.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
  {
    index: 3,
    title: "Модульный дом",
    image: "url('./Images/7557449f069a4739ffff582b3fa6d9cf.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
  {
    index: 4,
    title: "Модульный дом",
    image: "url('./Images/11.jpg')",
    smallDescription:
      'Модульный детский сад на 100 мест к Муниципальному бюджетному общеобразовательному учреждению "Плодовская средняя общеобразовательная школа" Бахчисарайский район, с. Плодовое, ул. Ленина,71',
  },
];
export default projects;
